Repository: sativagenetics/Kroira-IPTV
Catalog: src/Kroira.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, de_de, es_es, fr_fr, hi_in, ja_jp, ko_kr, pt_br, tr_tr, zh_hans

# Sources_GuideSettings_StalkerMessage
source: Choose whether this Stalker portal should use a manual XMLTV feed and how its requests should be routed operationally.
ar_sa: اختر ما إذا كان ينبغي لبوابة Stalker هذه استخدام موجز XMLTV اليدوي وكيفية توجيه طلباتها تشغيليًا.
de_de: Wählen Sie, ob dieses Stalker-Portal einen manuellen XMLTV-Feed verwenden soll und wie seine Anfragen operativ weitergeleitet werden sollen.
es_es: Elija si este portal Stalker debe utilizar una fuente XMLTV manual y cómo deben enrutarse operativamente sus solicitudes.
fr_fr: Choisissez si ce portail Stalker doit utiliser un flux XMLTV manuel et comment ses requêtes doivent être acheminées de manière opérationnelle.
hi_in: चुनें कि क्या इस Stalker पोर्टल को मैन्युअल XMLTV फ़ीड का उपयोग करना चाहिए और इसके अनुरोधों को परिचालनात्मक रूप से कैसे रूट किया जाना चाहिए।
ja_jp: この Stalker ポータルが手動 XMLTV フィードを使用するかどうか、およびそのリクエストを運用上どのようにルーティングするかを選択します。
ko_kr: 이 Stalker 포털이 수동 XMLTV 피드를 사용해야 하는지 여부와 해당 요청을 운영상 라우팅하는 방법을 선택하세요.
pt_br: Escolha se este portal Stalker deve usar um feed XMLTV manual e como suas solicitações devem ser roteadas operacionalmente.
tr_tr: Bu Stalker portalının manuel bir XMLTV yayını kullanıp kullanmayacağını ve isteklerinin operasyonel olarak nasıl yönlendirileceğini seçin.
zh_hans: 选择此 Stalker 门户是否应使用手动 XMLTV 源以及应如何在操作上路由其请求。

# Sources.GuideSettingsFailedTitle
source: Guide settings failed
ar_sa: فشلت إعدادات الدليل
de_de: Die Guide-Einstellungen sind fehlgeschlagen
es_es: Error en la configuración de la guía
fr_fr: Échec des paramètres du guide
hi_in: गाइड सेटिंग विफल
ja_jp: ガイド設定に失敗しました
ko_kr: 가이드 설정 실패
pt_br: Falha nas configurações do guia
tr_tr: Kılavuz ayarları başarısız oldu
zh_hans: 指南设置失败

# Sources_GuideSettingsFailedTitle
source: Guide settings failed
ar_sa: فشلت إعدادات الدليل
de_de: Die Guide-Einstellungen sind fehlgeschlagen
es_es: Error en la configuración de la guía
fr_fr: Échec des paramètres du guide
hi_in: गाइड सेटिंग विफल
ja_jp: ガイド設定に失敗しました
ko_kr: 가이드 설정 실패
pt_br: Falha nas configurações do guia
tr_tr: Kılavuz ayarları başarısız oldu
zh_hans: 指南设置失败

# Sources.GuideSettingsForTitle
source: Guide settings - {0}
ar_sa: إعدادات الدليل - {0}
de_de: Guide-Einstellungen – {0}
es_es: Configuración de la guía - {0}
fr_fr: Paramètres du guide - {0}
hi_in: गाइड सेटिंग्स - {0}
ja_jp: ガイド設定 - {0}
ko_kr: 가이드 설정 - {0}
pt_br: Configurações do guia - {0}
tr_tr: Kılavuz ayarları - {0}
zh_hans: 指南设置 - {0}

# Sources_GuideSettingsForTitle
source: Guide settings - {0}
ar_sa: إعدادات الدليل - {0}
de_de: Guide-Einstellungen – {0}
es_es: Configuración de la guía - {0}
fr_fr: Paramètres du guide - {0}
hi_in: गाइड सेटिंग्स - {0}
ja_jp: ガイド設定 - {0}
ko_kr: 가이드 설정 - {0}
pt_br: Configurações do guia - {0}
tr_tr: Kılavuz ayarları - {0}
zh_hans: 指南设置 - {0}

# Sources.GuideSettingsLoadFailed
source: Source guide settings could not be loaded.
ar_sa: تعذر تحميل إعدادات دليل المصدر.
de_de: Die Quellenführereinstellungen konnten nicht geladen werden.
es_es: No se pudo cargar la configuración de la guía de fuentes.
fr_fr: Les paramètres du guide source n’ont pas pu être chargés.
hi_in: स्रोत गाइड सेटिंग्स लोड नहीं की जा सकीं.
ja_jp: ソースガイド設定をロードできませんでした。
ko_kr: 소스 가이드 설정을 로드할 수 없습니다.
pt_br: As configurações do guia de origem não puderam ser carregadas.
tr_tr: Kaynak kılavuzu ayarları yüklenemedi.
zh_hans: 无法加载源指南设置。

# Sources_GuideSettingsLoadFailed
source: Source guide settings could not be loaded.
ar_sa: تعذر تحميل إعدادات دليل المصدر.
de_de: Die Quellenführereinstellungen konnten nicht geladen werden.
es_es: No se pudo cargar la configuración de la guía de fuentes.
fr_fr: Les paramètres du guide source n’ont pas pu être chargés.
hi_in: स्रोत गाइड सेटिंग्स लोड नहीं की जा सकीं.
ja_jp: ソースガイド設定をロードできませんでした。
ko_kr: 소스 가이드 설정을 로드할 수 없습니다.
pt_br: As configurações do guia de origem não puderam ser carregadas.
tr_tr: Kaynak kılavuzu ayarları yüklenemedi.
zh_hans: 无法加载源指南设置。

# Sources.GuideSettingsTitle
source: Guide settings
ar_sa: إعدادات الدليل
de_de: Guide-Einstellungen
es_es: Configuración de la guía
fr_fr: Paramètres du guide
hi_in: गाइड सेटिंग्स
ja_jp: ガイド設定
ko_kr: 가이드 설정
pt_br: Configurações do guia
tr_tr: Kılavuz ayarları
zh_hans: 引导设置

# Sources_GuideSettingsTitle
source: Guide settings
ar_sa: إعدادات الدليل
de_de: Guide-Einstellungen
es_es: Configuración de la guía
fr_fr: Paramètres du guide
hi_in: गाइड सेटिंग्स
ja_jp: ガイド設定
ko_kr: 가이드 설정
pt_br: Configurações do guia
tr_tr: Kılavuz ayarları
zh_hans: 引导设置

# Sources.ManualXmltvUrlHeader
source: Manual XMLTV URL
ar_sa: دليل XMLTV URL
de_de: Manuelle XMLTV-URL
fr_fr: Manuel XMLTV URL
hi_in: मैनुअल XMLTV यूआरएल
ja_jp: マニュアル XMLTV URL
ko_kr: 수동 XMLTV URL
pt_br: URL XMLTV manual
tr_tr: Manuel XMLTV URL'si
zh_hans: 手册 XMLTV URL

# Sources_ManualXmltvUrlHeader
source: Manual XMLTV URL
ar_sa: دليل XMLTV URL
de_de: Manuelle XMLTV-URL
fr_fr: Manuel XMLTV URL
hi_in: मैनुअल XMLTV यूआरएल
ja_jp: マニュアル XMLTV URL
ko_kr: 수동 XMLTV URL
pt_br: URL XMLTV manual
tr_tr: Manuel XMLTV URL'si
zh_hans: 手册 XMLTV URL

# Sources.NothingSafeToCopy
source: Nothing safe to copy yet.
ar_sa: لا يوجد شيء آمن للنسخ بعد.
de_de: Es gibt noch nichts Sicheres zum Kopieren.
es_es: No hay nada seguro para copiar todavía.
fr_fr: Rien de sûr à copier pour l'instant.
hi_in: अभी तक कॉपी करने के लिए कुछ भी सुरक्षित नहीं है।
ja_jp: 安全にコピーできるものはまだありません。
ko_kr: 아직 복사할 수 있는 안전한 항목이 없습니다.
pt_br: Nada seguro para copiar ainda.
tr_tr: Henüz kopyalanacak güvenli bir şey yok.
zh_hans: 还没有什么可以安全复制的。

# Sources_NothingSafeToCopy
source: Nothing safe to copy yet.
ar_sa: لا يوجد شيء آمن للنسخ بعد.
de_de: Es gibt noch nichts Sicheres zum Kopieren.
es_es: No hay nada seguro para copiar todavía.
fr_fr: Rien de sûr à copier pour l'instant.
hi_in: अभी तक कॉपी करने के लिए कुछ भी सुरक्षित नहीं है।
ja_jp: 安全にコピーできるものはまだありません。
ko_kr: 아직 복사할 수 있는 안전한 항목이 없습니다.
pt_br: Nada seguro para copiar ainda.
tr_tr: Henüz kopyalanacak güvenli bir şey yok.
zh_hans: 还没有什么可以安全复制的。

# Sources.ProxyMode.AllRequests.Label
source: All requests
ar_sa: جميع الطلبات
de_de: Alle Anfragen
es_es: Todas las solicitudes
fr_fr: Toutes les demandes
hi_in: सभी अनुरोध
ja_jp: すべてのリクエスト
ko_kr: 모든 요청
pt_br: Todas as solicitações
tr_tr: Tüm istekler
zh_hans: 所有请求

# Sources_ProxyMode_AllRequests_Label
source: All requests
ar_sa: جميع الطلبات
de_de: Alle Anfragen
es_es: Todas las solicitudes
fr_fr: Toutes les demandes
hi_in: सभी अनुरोध
ja_jp: すべてのリクエスト
ko_kr: 모든 요청
pt_br: Todas as solicitações
tr_tr: Tüm istekler
zh_hans: 所有请求

# Sources.ProxyMode.AllRequests.Description
source: Route import, guide, probe, and playback traffic through the proxy.
ar_sa: قم بتوجيه حركة الاستيراد والتوجيه والتحقيق والتشغيل من خلال الوكيل.
de_de: Leiten Sie Import-, Leit-, Prüf- und Wiedergabedatenverkehr über den Proxy.
es_es: Enrute el tráfico de importación, guía, sondeo y reproducción a través del proxy.
fr_fr: Acheminez le trafic d’importation, de guidage, de sonde et de lecture via le proxy.
hi_in: प्रॉक्सी के माध्यम से आयात, मार्गदर्शन, जांच और प्लेबैक ट्रैफ़िक को रूट करें।
ja_jp: インポート、ガイド、プローブ、および再生トラフィックをプロキシ経由でルーティングします。
ko_kr: 프록시를 통해 가져오기, 가이드, 프로브 및 재생 트래픽을 라우팅합니다.
pt_br: Roteie o tráfego de importação, guia, investigação e reprodução por meio do proxy.
tr_tr: Proxy aracılığıyla içe aktarma, yönlendirme, araştırma ve oynatma trafiğini yönlendirin.
zh_hans: 通过代理路由导入、引导、探测和回放流量。

# Sources_ProxyMode_AllRequests_Description
source: Route import, guide, probe, and playback traffic through the proxy.
ar_sa: قم بتوجيه حركة الاستيراد والتوجيه والتحقيق والتشغيل من خلال الوكيل.
de_de: Leiten Sie Import-, Leit-, Prüf- und Wiedergabedatenverkehr über den Proxy.
es_es: Enrute el tráfico de importación, guía, sondeo y reproducción a través del proxy.
fr_fr: Acheminez le trafic d’importation, de guidage, de sonde et de lecture via le proxy.
hi_in: प्रॉक्सी के माध्यम से आयात, मार्गदर्शन, जांच और प्लेबैक ट्रैफ़िक को रूट करें।
ja_jp: インポート、ガイド、プローブ、および再生トラフィックをプロキシ経由でルーティングします。
ko_kr: 프록시를 통해 가져오기, 가이드, 프로브 및 재생 트래픽을 라우팅합니다.
pt_br: Roteie o tráfego de importação, guia, investigação e reprodução por meio do proxy.
tr_tr: Proxy aracılığıyla içe aktarma, yönlendirme, araştırma ve oynatma trafiğini yönlendirin.
zh_hans: 通过代理路由导入、引导、探测和回放流量。

# Sources.ProxyMode.Direct.Label
source: Direct routing
ar_sa: التوجيه المباشر
de_de: Direkte Weiterleitung
es_es: Enrutamiento directo
fr_fr: Routage direct
hi_in: सीधी रूटिंग
ja_jp: ダイレクトルーティング
ko_kr: 직접 라우팅
pt_br: Roteamento direto
tr_tr: Doğrudan yönlendirme
zh_hans: 直接路由

# Sources_ProxyMode_Direct_Label
source: Direct routing
ar_sa: التوجيه المباشر
de_de: Direkte Weiterleitung
es_es: Enrutamiento directo
fr_fr: Routage direct
hi_in: सीधी रूटिंग
ja_jp: ダイレクトルーティング
ko_kr: 직접 라우팅
pt_br: Roteamento direto
tr_tr: Doğrudan yönlendirme
zh_hans: 直接路由

# Sources.ProxyMode.Direct.Description
source: Use direct provider routing for import, guide, probe, and playback requests.
ar_sa: استخدم توجيه الموفر المباشر لطلبات الاستيراد والتوجيه والتحقيق والتشغيل.
de_de: Verwenden Sie das direkte Provider-Routing für Import-, Führungs-, Prüf- und Wiedergabeanfragen.
es_es: Utilice el enrutamiento directo del proveedor para solicitudes de importación, guía, sondeo y reproducción.
fr_fr: Utilisez le routage direct du fournisseur pour les demandes d’importation, de guidage, de sonde et de lecture.
hi_in: आयात, मार्गदर्शन, जांच और प्लेबैक अनुरोधों के लिए प्रत्यक्ष प्रदाता रूटिंग का उपयोग करें।
ja_jp: インポート、ガイド、プローブ、および再生リクエストには、直接プロバイダー ルーティングを使用します。
ko_kr: 가져오기, 가이드, 프로브 및 재생 요청에 직접 공급자 라우팅을 사용합니다.
pt_br: Use o roteamento direto do provedor para solicitações de importação, guia, análise e reprodução.
tr_tr: İçe aktarma, yönlendirme, araştırma ve oynatma istekleri için doğrudan sağlayıcı yönlendirmesini kullanın.
zh_hans: 对导入、引导、探测和播放请求使用直接提供者路由。

# Sources_ProxyMode_Direct_Description
source: Use direct provider routing for import, guide, probe, and playback requests.
ar_sa: استخدم توجيه الموفر المباشر لطلبات الاستيراد والتوجيه والتحقيق والتشغيل.
de_de: Verwenden Sie das direkte Provider-Routing für Import-, Führungs-, Prüf- und Wiedergabeanfragen.
es_es: Utilice el enrutamiento directo del proveedor para solicitudes de importación, guía, sondeo y reproducción.
fr_fr: Utilisez le routage direct du fournisseur pour les demandes d’importation, de guidage, de sonde et de lecture.
hi_in: आयात, मार्गदर्शन, जांच और प्लेबैक अनुरोधों के लिए प्रत्यक्ष प्रदाता रूटिंग का उपयोग करें।
ja_jp: インポート、ガイド、プローブ、および再生リクエストには、直接プロバイダー ルーティングを使用します。
ko_kr: 가져오기, 가이드, 프로브 및 재생 요청에 직접 공급자 라우팅을 사용합니다.
pt_br: Use o roteamento direto do provedor para solicitações de importação, guia, análise e reprodução.
tr_tr: İçe aktarma, yönlendirme, araştırma ve oynatma istekleri için doğrudan sağlayıcı yönlendirmesini kullanın.
zh_hans: 对导入、引导、探测和播放请求使用直接提供者路由。

# Sources.ProxyMode.PlaybackOnly.Label
source: Playback only
ar_sa: التشغيل فقط
de_de: Nur Wiedergabe
es_es: Sólo reproducción
fr_fr: Lecture uniquement
hi_in: केवल प्लेबैक
ja_jp: 再生のみ
ko_kr: 재생만
pt_br: Apenas reprodução
tr_tr: Yalnızca oynatma
zh_hans: 仅播放

# Sources_ProxyMode_PlaybackOnly_Label
source: Playback only
ar_sa: التشغيل فقط
de_de: Nur Wiedergabe
es_es: Sólo reproducción
fr_fr: Lecture uniquement
hi_in: केवल प्लेबैक
ja_jp: 再生のみ
ko_kr: 재생만
pt_br: Apenas reprodução
tr_tr: Yalnızca oynatma
zh_hans: 仅播放

# Sources.ProxyMode.PlaybackOnly.Description
source: Route playback through the proxy while refresh and guide traffic stay direct.
ar_sa: قم بتوجيه التشغيل من خلال الوكيل بينما يظل تحديث وتوجيه حركة المرور مباشرًا.
de_de: Leiten Sie die Wiedergabe über den Proxy, während der Aktualisierungs- und Leitverkehr direkt bleibt.
es_es: Enrute la reproducción a través del proxy mientras la actualización y el tráfico guía permanecen directos.
fr_fr: Acheminez la lecture via le proxy tout en actualisant et en guidant le trafic reste direct.
hi_in: रिफ्रेश करते समय प्रॉक्सी के माध्यम से प्लेबैक को रूट करें और ट्रैफ़िक को सीधा रहने के लिए निर्देशित करें।
ja_jp: リフレッシュとガイドのトラフィックを直接維持しながら、再生をプロキシ経由でルーティングします。
ko_kr: 새로 고침 및 안내 트래픽이 직접 유지되는 동안 프록시를 통해 재생을 라우팅합니다.
pt_br: Roteie a reprodução através do proxy enquanto o tráfego de atualização e orientação permanece direto.
tr_tr: Yenilerken oynatmayı proxy üzerinden yönlendirin ve trafiği doğrudan yönlendirin.
zh_hans: 通过代理路由播放，同时刷新并引导流量保持直接。

# Sources_ProxyMode_PlaybackOnly_Description
source: Route playback through the proxy while refresh and guide traffic stay direct.
ar_sa: قم بتوجيه التشغيل من خلال الوكيل بينما يظل تحديث وتوجيه حركة المرور مباشرًا.
de_de: Leiten Sie die Wiedergabe über den Proxy, während der Aktualisierungs- und Leitverkehr direkt bleibt.
es_es: Enrute la reproducción a través del proxy mientras la actualización y el tráfico guía permanecen directos.
fr_fr: Acheminez la lecture via le proxy tout en actualisant et en guidant le trafic reste direct.
hi_in: रिफ्रेश करते समय प्रॉक्सी के माध्यम से प्लेबैक को रूट करें और ट्रैफ़िक को सीधा रहने के लिए निर्देशित करें।
ja_jp: リフレッシュとガイドのトラフィックを直接維持しながら、再生をプロキシ経由でルーティングします。
ko_kr: 새로 고침 및 안내 트래픽이 직접 유지되는 동안 프록시를 통해 재생을 라우팅합니다.
pt_br: Roteie a reprodução através do proxy enquanto o tráfego de atualização e orientação permanece direto.
tr_tr: Yenilerken oynatmayı proxy üzerinden yönlendirin ve trafiği doğrudan yönlendirin.
zh_hans: 通过代理路由播放，同时刷新并引导流量保持直接。

# Sources.ProxyMode.PlaybackProbes.Label
source: Playback + probes
ar_sa: تشغيل + تحقيقات
de_de: Wiedergabe + Sonden
es_es: Reproducción + sondas
fr_fr: Lecture + sondes
hi_in: प्लेबैक + जांच
ja_jp: 再生 + プローブ
ko_kr: 재생 + 프로브
pt_br: Reprodução + sondagens
tr_tr: Oynatma + problar
zh_hans: 回放+探测

# Sources_ProxyMode_PlaybackProbes_Label
source: Playback + probes
ar_sa: تشغيل + تحقيقات
de_de: Wiedergabe + Sonden
es_es: Reproducción + sondas
fr_fr: Lecture + sondes
hi_in: प्लेबैक + जांच
ja_jp: 再生 + プローブ
ko_kr: 재생 + 프로브
pt_br: Reprodução + sondagens
tr_tr: Oynatma + problar
zh_hans: 回放+探测

# Sources.ProxyMode.PlaybackProbes.Description
source: Route playback and bounded operational probes through the proxy.
ar_sa: تشغيل المسار وتحقيقات التشغيلية يحدها من خلال الوكيل.
de_de: Leiten Sie die Wiedergabe und begrenzte Betriebssonden über den Proxy.
es_es: Enrute la reproducción y las sondas operativas limitadas a través del proxy.
fr_fr: Acheminez la lecture et les sondes opérationnelles limitées via le proxy.
hi_in: प्रॉक्सी के माध्यम से रूट प्लेबैक और बाउंडेड ऑपरेशनल जांच।
ja_jp: 再生と制限された操作プローブをプロキシ経由でルーティングします。
ko_kr: 프록시를 통해 재생 및 제한된 작동 프로브를 라우팅합니다.
pt_br: Roteie a reprodução e as sondagens operacionais limitadas por meio do proxy.
tr_tr: Oynatmayı ve sınırlı operasyonel araştırmaları proxy üzerinden yönlendirin.
zh_hans: 通过代理路由播放和有界操作探针。

# Sources_ProxyMode_PlaybackProbes_Description
source: Route playback and bounded operational probes through the proxy.
ar_sa: تشغيل المسار وتحقيقات التشغيلية يحدها من خلال الوكيل.
de_de: Leiten Sie die Wiedergabe und begrenzte Betriebssonden über den Proxy.
es_es: Enrute la reproducción y las sondas operativas limitadas a través del proxy.
fr_fr: Acheminez la lecture et les sondes opérationnelles limitées via le proxy.
hi_in: प्रॉक्सी के माध्यम से रूट प्लेबैक और बाउंडेड ऑपरेशनल जांच।
ja_jp: 再生と制限された操作プローブをプロキシ経由でルーティングします。
ko_kr: 프록시를 통해 재생 및 제한된 작동 프로브를 라우팅합니다.
pt_br: Roteie a reprodução e as sondagens operacionais limitadas por meio do proxy.
tr_tr: Oynatmayı ve sınırlı operasyonel araştırmaları proxy üzerinden yönlendirin.
zh_hans: 通过代理路由播放和有界操作探针。

# Sources.ProxyUrlHeader
source: Proxy URL
ar_sa: عنوان URL الوكيل
es_es: URL de proxy
fr_fr: URL du proxy
hi_in: प्रॉक्सी यूआरएल
ja_jp: プロキシ URL
ko_kr: 프록시 URL
pt_br: URL proxy
tr_tr: Proxy URL'si
zh_hans: 代理网址

# Sources_ProxyUrlHeader
source: Proxy URL
ar_sa: عنوان URL الوكيل
es_es: URL de proxy
fr_fr: URL du proxy
hi_in: प्रॉक्सी यूआरएल
ja_jp: プロキシ URL
ko_kr: 프록시 URL
pt_br: URL proxy
tr_tr: Proxy URL'si
zh_hans: 代理网址

# Sources.RepairAttemptFailedTitle
source: Repair attempt failed
ar_sa: فشلت محاولة الإصلاح
de_de: Der Reparaturversuch ist fehlgeschlagen
es_es: El intento de reparación falló
fr_fr: La tentative de réparation a échoué
hi_in: मरम्मत का प्रयास विफल रहा
ja_jp: 修復に失敗しました
ko_kr: 복구 시도가 실패했습니다.
pt_br: Falha na tentativa de reparo
tr_tr: Onarım girişimi başarısız oldu
zh_hans: 修复尝试失败

# Sources_RepairAttemptFailedTitle
source: Repair attempt failed
ar_sa: فشلت محاولة الإصلاح
de_de: Der Reparaturversuch ist fehlgeschlagen
es_es: El intento de reparación falló
fr_fr: La tentative de réparation a échoué
hi_in: मरम्मत का प्रयास विफल रहा
ja_jp: 修復に失敗しました
ko_kr: 복구 시도가 실패했습니다.
pt_br: Falha na tentativa de reparo
tr_tr: Onarım girişimi başarısız oldu
zh_hans: 修复尝试失败

# Sources.RepairReportUnavailableMessage
source: This source does not have a share-safe repair summary yet.
ar_sa: لا يحتوي هذا المصدر على ملخص إصلاح آمن للمشاركة حتى الآن.
de_de: Diese Quelle verfügt noch nicht über eine gemeinsam nutzbare Reparaturzusammenfassung.
es_es: Esta fuente aún no tiene un resumen de reparación seguro para compartir.
fr_fr: Cette source ne dispose pas encore de résumé de réparation partagé.
hi_in: इस स्रोत के पास अभी तक शेयर-सुरक्षित मरम्मत सारांश नहीं है।
ja_jp: このソースには、シェアセーフな修復概要がまだありません。
ko_kr: 이 소스에는 아직 공유 안전 수리 요약이 없습니다.
pt_br: Esta fonte ainda não possui um resumo de reparo seguro para compartilhamento.
tr_tr: Bu kaynağın henüz paylaşım için güvenli bir onarım özeti yok.
zh_hans: 该来源还没有共享安全修复摘要。

# Sources_RepairReportUnavailableMessage
source: This source does not have a share-safe repair summary yet.
ar_sa: لا يحتوي هذا المصدر على ملخص إصلاح آمن للمشاركة حتى الآن.
de_de: Diese Quelle verfügt noch nicht über eine gemeinsam nutzbare Reparaturzusammenfassung.
es_es: Esta fuente aún no tiene un resumen de reparación seguro para compartir.
fr_fr: Cette source ne dispose pas encore de résumé de réparation partagé.
hi_in: इस स्रोत के पास अभी तक शेयर-सुरक्षित मरम्मत सारांश नहीं है।
ja_jp: このソースには、シェアセーフな修復概要がまだありません。
ko_kr: 이 소스에는 아직 공유 안전 수리 요약이 없습니다.
pt_br: Esta fonte ainda não possui um resumo de reparo seguro para compartilhamento.
tr_tr: Bu kaynağın henüz paylaşım için güvenli bir onarım özeti yok.
zh_hans: 该来源还没有共享安全修复摘要。

# Sources.RepairReportUnavailableTitle
source: Repair report unavailable
ar_sa: تقرير الإصلاح غير متوفر
de_de: Reparaturbericht nicht verfügbar
es_es: Informe de reparación no disponible
fr_fr: Rapport de réparation indisponible
hi_in: मरम्मत रिपोर्ट उपलब्ध नहीं है
ja_jp: 修理レポートは入手できません
ko_kr: 수리 보고서를 사용할 수 없습니다.
pt_br: Relatório de reparo indisponível
tr_tr: Onarım raporu mevcut değil
zh_hans: 维修报告不可用

# Sources_RepairReportUnavailableTitle
source: Repair report unavailable
ar_sa: تقرير الإصلاح غير متوفر
de_de: Reparaturbericht nicht verfügbar
es_es: Informe de reparación no disponible
fr_fr: Rapport de réparation indisponible
hi_in: मरम्मत रिपोर्ट उपलब्ध नहीं है
ja_jp: 修理レポートは入手できません
ko_kr: 수리 보고서를 사용할 수 없습니다.
pt_br: Relatório de reparo indisponível
tr_tr: Onarım raporu mevcut değil
zh_hans: 维修报告不可用

# Sources.RoutingPolicyHeader
source: Routing policy
ar_sa: سياسة التوجيه
de_de: Routing-Richtlinie
es_es: Política de enrutamiento
fr_fr: Politique de routage
hi_in: रूटिंग नीति
ja_jp: ルーティングポリシー
ko_kr: 라우팅 정책
pt_br: Política de roteamento
tr_tr: Yönlendirme politikası
zh_hans: 路由策略

# Sources_RoutingPolicyHeader
source: Routing policy
ar_sa: سياسة التوجيه
de_de: Routing-Richtlinie
es_es: Política de enrutamiento
fr_fr: Politique de routage
hi_in: रूटिंग नीति
ja_jp: ルーティングポリシー
ko_kr: 라우팅 정책
pt_br: Política de roteamento
tr_tr: Yönlendirme politikası
zh_hans: 路由策略

# Sources.SaveAndSync
source: Save and sync
ar_sa: حفظ ومزامنة
de_de: Speichern und synchronisieren
es_es: Guardar y sincronizar
fr_fr: Enregistrer et synchroniser
hi_in: सहेजें और सिंक करें
ja_jp: 保存して同期する
ko_kr: 저장 및 동기화
pt_br: Salvar e sincronizar
tr_tr: Kaydet ve senkronize et
zh_hans: 保存并同步

# Sources_SaveAndSync
source: Save and sync
ar_sa: حفظ ومزامنة
de_de: Speichern und synchronisieren
es_es: Guardar y sincronizar
fr_fr: Enregistrer et synchroniser
hi_in: सहेजें और सिंक करें
ja_jp: 保存して同期する
ko_kr: 저장 및 동기화
pt_br: Salvar e sincronizar
tr_tr: Kaydet ve senkronize et
zh_hans: 保存并同步

# Sources.StreamProbeFailedTitle
source: Stream probe failed
ar_sa: فشل مسبار الدفق
de_de: Die Stream-Prüfung ist fehlgeschlagen
es_es: La sonda de flujo falló
fr_fr: Échec de la sonde de flux
hi_in: स्ट्रीम जांच विफल रही
ja_jp: ストリームプローブが失敗しました
ko_kr: 스트림 프로브 실패
pt_br: Falha na sondagem de streaming
tr_tr: Akış araştırması başarısız oldu
zh_hans: 流探测失败

# Sources_StreamProbeFailedTitle
source: Stream probe failed
ar_sa: فشل مسبار الدفق
de_de: Die Stream-Prüfung ist fehlgeschlagen
es_es: La sonda de flujo falló
fr_fr: Échec de la sonde de flux
hi_in: स्ट्रीम जांच विफल रही
ja_jp: ストリームプローブが失敗しました
ko_kr: 스트림 프로브 실패
pt_br: Falha na sondagem de streaming
tr_tr: Akış araştırması başarısız oldu
zh_hans: 流探测失败

# SourcesAcquisitionProfileTitle.Text
source: Acquisition profile
ar_sa: الملف الشخصي للاستحواذ
de_de: Akquisitionsprofil
es_es: Perfil de adquisición
fr_fr: Profil d'acquisition
hi_in: अधिग्रहण प्रोफ़ाइल
ja_jp: 取得プロファイル
ko_kr: 취득 프로필
pt_br: Perfil de aquisição
tr_tr: Edinme profili
zh_hans: 收购概况

# SourcesActiveSourcesLabel.Text
source: ACTIVE SOURCES
ar_sa: المصادر النشطة
de_de: AKTIVE QUELLEN
es_es: FUENTES ACTIVAS
fr_fr: SOURCES ACTIVES
hi_in: सक्रिय स्रोत
ja_jp: アクティブなソース
ko_kr: 활성 소스
pt_br: FONTES ATIVAS
tr_tr: AKTİF KAYNAKLAR
zh_hans: 活跃来源

# SourcesActivityCenterExpander.Header
source: Activity center
ar_sa: مركز النشاط
de_de: Aktivitätszentrum
es_es: centro de actividades
fr_fr: Centre d'activités
hi_in: गतिविधि केंद्र
ja_jp: アクティビティセンター
ko_kr: 활동 센터
pt_br: Centro de atividades
tr_tr: Aktivite merkezi
zh_hans: 活动中心

# SourcesAutomaticRefreshLabel.Text
source: Automatic refresh
ar_sa: التحديث التلقائي
de_de: Automatische Aktualisierung
es_es: Actualización automática
fr_fr: Actualisation automatique
hi_in: स्वचालित ताज़ा
ja_jp: 自動更新
ko_kr: 자동 새로고침
pt_br: Atualização automática
tr_tr: Otomatik yenileme
zh_hans: 自动刷新

# SourcesCatalogIndexLabel.Text
source: CATALOG INDEX
ar_sa: فهرس الكتالوج
de_de: KATALOGINDEX
es_es: ÍNDICE DEL CATÁLOGO
fr_fr: INDEX DU CATALOGUE
hi_in: कैटलॉग सूचकांक
ja_jp: カタログインデックス
ko_kr: 카탈로그 색인
pt_br: ÍNDICE DE CATÁLOGO
tr_tr: KATALOG DİZİNİ
zh_hans: 目录索引

# SourcesCatalogLabel.Text
source: CATALOG
ar_sa: كتالوج
de_de: KATALOG
es_es: CATÁLOGO
fr_fr: CATALOGUE
hi_in: कैटलॉग
ja_jp: カタログ
ko_kr: 카탈로그
pt_br: CATÁLOGO
tr_tr: KATALOG
zh_hans: 目录

# SourcesContentDeliveryLabel.Text
source: CONTENT DELIVERY
ar_sa: تسليم المحتوى
de_de: LIEFERUNG VON INHALTEN
es_es: ENTREGA DE CONTENIDO
fr_fr: LIVRAISON DE CONTENU
hi_in: सामग्री वितरण
ja_jp: コンテンツの配信
ko_kr: 콘텐츠 전달
pt_br: ENTREGA DE CONTEÚDO
tr_tr: İÇERİK SUNUMU
zh_hans: 内容交付

# SourcesCurrentCapabilityTitle.Text
source: Current capability view
ar_sa: عرض القدرة الحالية
de_de: Aktuelle Fähigkeitsansicht
es_es: Vista de capacidad actual
fr_fr: Vue des capacités actuelles
hi_in: वर्तमान क्षमता दृश्य
ja_jp: 現在の機能ビュー
ko_kr: 현재 역량 보기
pt_br: Visualização da capacidade atual
tr_tr: Mevcut yetenek görünümü
zh_hans: 当前能力视图

# SourcesDeleteSourceMenuItem.Text
source: Delete Source
ar_sa: حذف المصدر
de_de: Quelle löschen
es_es: Eliminar fuente
fr_fr: Supprimer la source
hi_in: स्रोत हटाएँ
ja_jp: ソースの削除
ko_kr: 소스 삭제
pt_br: Excluir fonte
tr_tr: Kaynağı Sil
zh_hans: 删除源

# SourcesDetailsExpander.Header
source: Source and guide details
ar_sa: تفاصيل المصدر والدليل
de_de: Quellen- und Leitfadendetails
es_es: Detalles de la fuente y la guía
fr_fr: Détails de la source et du guide
hi_in: स्रोत और मार्गदर्शक विवरण
ja_jp: ソースとガイドの詳細
ko_kr: 소스 및 가이드 세부정보
pt_br: Detalhes da fonte e do guia
tr_tr: Kaynak ve kılavuz ayrıntıları
zh_hans: 来源和指南详细信息
